Repository: DekodeInteraktiv/resets
Catalog: languages/wp-resets-*.po
Languages: nb_no

source: Archive image
nb_no: Bilde til utlisting

source: Archive excerpt
nb_no: Ingress til utlisting

source: Articles
nb_no: Artikler

source: Add Articles
nb_no: Legg til artikkel

source: Article
nb_no: Artikkel

source: Add Article
nb_no: Ny artikkel

source: Edit Article
nb_no: Endre artikkel

source: View Article
nb_no: Vis artikkel

source: Search Articles
nb_no: Søk i artikler

source: No Articles found
nb_no: Ingen artikler funnet

source: No Articles found in Trash
nb_no: Ingen artikler funnet i søppelkurven
